function finalMarkup() {
    return `
        <div class="final">
          <h2 class="final__title">Спасибо за Ваши ответы!</h2>

        <h2 class="final__title-accent">
          Поздравляем! Прослушать свой персональный гороскоп возможно уже
          сейчас!
        </h2>

        <p class="final__message">
          <h4>2021 год Вас ошарашит!</h4> Вас ждёт то, чего Вы никак не ожидали. Первые
          известия Вы получите совсем скоро, возможно это 17-18 ноября! Что бы
          прослушать аудио-сообщение, необходимо нажать на кнопку ниже и
          позвонить со своего мобильного телефона. Позвоните и Прослушайте очень
          серьезную информацию!
        </p>

        <button class="btn final__btn" type="">Звонить и слушать</button>
        </div>
    `;
}